about = (f'Визитная карточка нашего ателье заключается обеспечить униформой для заведений HoReCa\n'
         f'С нами работать легко и комфортно:\n'
         f'- Работаем с 2015 года и имеем собственное производство, обладая колоссальным опытом работы.\n'
         f'- Мы ориентированы на заказчиков с любым бюджетом.\n'
         f'- Сотрудничаем как с юридическими, так и с физическими лицами.\n'
         f'- При размещении и обсуждении заказа мы предлагаем ассортимент тканей разных производителей и сошьем для Вас образец, учитывая все ваши замечания и предложения.\n'
         f'- Мы заключаем договоры оговаривая сроки и качество продукции\n'
         f'- Мы предлагаем ткани напрямую от производителей\n'
         f'- У нас существуют накопительные скидки для постоянных клиентов.\n')


contacts = f'📞 Контактный телефон:\n\n'\
           f'+998977667600\n\n'\
           f'📍 Наш адрес: г. Ташкент, Алмазарский р-н.\n\n'\
           f'Telegram: @Ferrafa'


delivery = f'Обратите внимание\n\n' \
           f'Срок сдачи фартуков составляет от 4 до 10 рабочих дней'


start_txt = f'Добро пожаловать Rafikova Fer🏹 ' \
            f'Мы рады предложить вам широкий ассортимент высококачественных и стильных текстильных изделий , ' \
            f'которые сделают ваше заведение еще более привлекательным и профессиональным.'
