about = (f'С нами работать легко и комфортно:\n'
         f'—-Ho. Re. Ca.—-\n'
         f'- Мы работаем с 2015 года и имеем собственное производство, обладая колоссальным опытом работы.\n'
         f'- Мы ориентированы на заказчиков с любым бюджетом.\n'
         f'- Мы сотрудничаем как с юридическими, так и с физическими лицами.\n'
         f'- При размещении и обсуждении заказа мы предложим ассортимент тканей разных производителей и сошьем для Вас образец, учитывая все ваши замечания и предложения.\n'
         f'- Мы работаем с санаториями, ресторанами, кафе и базами отдыха.\n'
         f'- Мы заключаем договоры, поэтому несем ответственность за сроки и качество выполнения заказа.\n'
         f'- Мы предлагаем ткани напрямую от производителей и коллекции мировых брендов.\n'
         f'- У нас существуют накопительные скидки для постоянных клиентов.\n')

contacts = f'📞 Контактный телефон:\n\n'\
           f'+998977667600\n\n'\
           f'📍 Наш адрес: г. Ташкент, Тестовый район\n\n'\
           f'Telegram: @Ferrafa'


delivery = f'Обратите внимание\n\n' \
           f''

start_txt = f'Добро пожаловать Rafikova Fer🏹 ' \
            f'Мы рады предложить вам широкий ассортимент высококачественных и стильных текстильных изделий , ' \
            f'которые сделают ваше заведение еще более привлекательным и профессиональным.'
